/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "以下のエラーのため、シンボリックリンクを作成できませんでした：%d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "シンボリックリンクを作る";

